IDEA Connection Link
ConnectionSrv.GetResultFile Method
 GetResultFile
 Namespace: IdeaRS.ConnectionService.Service
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public byte[] GetResultFile()
Public Function GetResultFile As Byte()
public:
array<unsigned char>^ GetResultFile()
Return Value
Type: Byte[]
[Missing <returns> documentation for "M:IdeaRS.ConnectionService.Service.ConnectionSrv.GetResultFile"]
See Also
Reference
ConnectionSrv Class
IdeaRS.ConnectionService.Service Namespace